
export const data = [
    {
        title: `माँ-" माई वंडरवुमन"`,
        author: 'Aditya Mishra',
        num:`1`,
        des1:`जब था अपनी आँखें खोला तेरा ही दर्शन पाया माँ`,
        des2:`जब जब हुआ मैं अकेला तुझे साथ पाया माँ`,
        des3:`मेरी ख़ुशियों से ही तेरे चेहरे पे आती हँसी है माँ`,
        des4:`तू है तो मैं भी हूं तुझ बिन माँ मैं ना रह पाऊंगा।`,
        des5:`मेरे सपनों के ख़ातिर तूने अपने सपने छोड़ दिये`,
        des6:`शौक मेरे हो जाए पूरे, अपनी जरूरत छोड़ दिये`,
        des7:`मेरी सारी ज़िद पूरी कर भी तेरे चेहरे पे हँसी है माँ`,
        des8:`तू है तो मैं भी हूं तुझ बिन माँ मैं ना रह पाऊंगा।`,
        des9:`दुनिया ने जब उंगली उठाया तूने मुझे संभाला माँ`,
        des10:`अपनी ही नज़र में गिरा था मैं तूने मुझे संवारा माँ`,
        des11:`जीवन के हर मोड़ पे परछाईं बन तू मेरे साथ है माँ`,
        des12:`तू है तो मैं भी हूं तुझ बिन माँ मैं ना रह पाऊंगा।`,


        timestamp: '2022-04-24T07:54:25.000Z'
       
    },
    {
        title: "जीवन की धारा",
        author: 'Aditya Mishra',
        num:`2`,
        des1:`जीवन की धाराओं ने इतना मुझको सिखा दिया`,
        des2:`पानी बुझाई प्यास किसी की किसी की कश्ती डुबा दिया।`,
        des3:`जो क्षण आज खुशी है देती तय नहीं ये क्षण कल भी रहेगी`,
        des4:`जो तुम्हें आज लगता गम है हो कल खुशी की वो राह बनेगी।`,
        des5:`कुछ भी नहीं स्थायी यहां है पलभर में बाजी है पलटती`,
        des6:`राजा रंक बना एक क्षण में जीवन सार कहानी ये कहती।`,
        des7:`धूप की जब भी आस लगाईं बारिश मुझको भींगा दिया`,
        des8:`वर्षा की बूंदों से बचा तो ओस की बूंदों ने भींगा दिया।`,
        des9:`जीवन की धाराओं ने इतना मुझको सिखा दिया`,
        des10:`हवा सुखाये किसी का पसेवन किसी का दीपक बुझा दिया।`,
        des11:` `,
        des12:` `,


        timestamp: '2022-04-24T07:54:25.000Z'
    },
    {
        title: "सूना फाल्गुन",
        author: 'Aditya Mishra',
        num:`3`,
        des1:`फाल्गुन के फुलवारी की ये होली आ गई`,
        des2:`रंग गुलालों की ये त्यौहार भी अब आ गई,`,
        des3:`महक उठी है गलियां गुलालों की भीनी खुशबू से`,
        des4:`और झूम रहा है ये जमाना जोगीरा की तान पे।`,
        des5:`पर इस दफा वो बात नहीं मेरी होली में`,
        des6:`सबकुछ तो है पर तेरा साथ नहीं इस होली में,`,
        des7:`वैसे तो हो रही है मेरे तरफ से भी तैयारियां`,
        des8:`पर तेरे बगैर सूनी है मेरे रंगों की फुलवारियां।`,
        des9:`खुद को मनाकर गर खेल भी लूं मैं होली`,
        des10:`फिर भी ये मेरी होली ना होगी,`,
        des11:`तेरे रंग में इस कदर डूबा हूं`,
        des12:` कि कोई और रंग अब मुझपर न चढ़ सकेगी।`,

        
        timestamp: '2022-04-24T07:54:25.000Z'
    },
    {
        title: "रूप पर मोहित तुम्हारे",
        author: 'Aditya Mishra',
        num:`4`,
        des1:`रूप पर मोहित तुम्हारे पूरा ये संसार है,`,
        des2:`तुम अगर हो जाओ मेरी यही मेरा श्रृंगार है।`,
        des3:` कल्पना में संग तुम्हारे पल बिताए हजार है,`,
        des4:`तुम अगर जीवन में आओ हर दिन मेरा त्योहार है।`,
        des5:`रात में होकर अकेला गीत लिखूं तेरे नाम पर,`,
        des6:`तुम अगर सुनने को आओ यही मेरा पुरस्कार है।`,
        des7:`मेरे मन में प्रश्न बहुत है आज तुमसे पूछता हूं,`,
        des8:` तेरे संग जीवन बिताऊं क्या मुझे अधिकार है?`,
        des9:`है नहीं कोई चाह दूजी तुम मेरे आंगन पधारो,`,
        des10:`बाट जोहे मेरे नैन कबसे अब ना तुम इनको सताओ,`,
        des11:` मैं सदा तुमको निहारूं यही मेरा उद्धार है`,
        des12:`रूप पर मोहित तुम्हारे पूरा ये संसार है।`,

        timestamp: '2022-04-24T07:54:25.000Z'
    },
    {
        title: "फितरत जिंदगी की",
        author: 'Aditya Mishra',
        num:`5`,

        des1:`बहुत मुश्किल होता है वो वक्त`,
        des2:` जब साथ अपनों का छूट रहा हो,`,
        des3:`जिनके बिना वजूद न थी हमारी`,
        des4:`वो आज बस यादों में सिमट रहा हो।`,
        des5:`फितरत भी कैसी है जिंदगी की`,
        des6:`अजनबियों को अपना बनाकर`,
        des7:`उनसे ही दूर कर देती है,`,
        des8:`फिर किसी धुंधली तस्वीर को देखकर`,
        des9:`उन यादों में जीने की तड़प आंखें भर देती है।`,
        des10:` `,
        des11:` `,
        des12:` `,

        timestamp: '2022-04-24T07:54:25.000Z'
    },
    {
        title: "जीवन का डगर",
        author: 'Aditya Mishra',
        num:`6`,

        des1:`धीरज धर के सारे दुखों को सहे हैं`,
        des2:`जीवन के पीङाओं को हंस के सहे हैं,`,
        des3:`कांटों से भरी डगर थी हमारी`,
        des4:`बिना पादुकाओं के उस पे चले हैं।`,
        des5:`न कोई था अपना शहर भी नया था`,
        des6:`मुसाफिर थे हम ना कोई सगा था`,
        des7:`दिन के उजालों में भटके रहे हम`,
        des8:`रातों में भी घर का ना कोई पता था।`,
        des9:`भरोसा किया जिसपे उसने छला है`,
        des10:`राहों में हमेशा ही बाधा मिला है`,
        des11:`न जाने ये जीवन का कैसा सिला है`,
        des12:`मगर जो मिला है वो रब से मिला है।`,

        timestamp: '2022-04-24T07:54:25.000Z'
    },
    {
        title: "हाँ ये सच है",
        author: 'Aditya Mishra',
        num:`7`,
        des1:`तुम चाहे मानो या ना मानो`,
        des2:` पर हाँ ये सच है`,
        des3:` हमें तुमसे मोहब्बत है`,
        des4:`हाँ ये सच है।`,
        des5:`पसंद है मुझे तुमसे नजरें मिलाना`,
        des6:`ख़्वाहिश है मेरी तुम्हें सपनों में लाना`,
        des7:`अच्छा लगता है मुझे तेरी यादों में जागना`,
        des8:`सोचकर तुम्हें शेरों शायरी लिखना `,
        des9:`तुम चाहे मानो या ना मानो`,
        des10:` पर हाँ ये सच है`,
        des11:` हमें तुमसे मोहब्बत है`,
        des12:`हाँ ये सच है।`,

        timestamp: '2022-04-24T07:54:25.000Z'
    },
    {
        title: "अप्रेषित पत्र",
        author: 'Aditya Mishra',
        num:`8`,
        des1:`भावनाएं मन में भरी थी`,
        des2:`पर कभी मैं बता न सका,`,
        des3:`प्रेम में जो खत लिखा था`,
        des4:`कभी द्वार तेरे वो न जा सका।`,
        des5:` स्वप्न में जो बातें कही थीं`,
        des6:`कोरे पन्नों पे सब लिखी थी,`,
        des7:`पर मिलन की चाह में कहीं मित्रता न टूट जाए`,
        des8:` इस भय से मैंने पैर अपने पीछे किये थे।`,
        des9:` हृदय के हर कोने में आज भी तुम हो बसती,`,
        des10:`तुम्हें याद कर कलम मेरी आज भी है श्रृंगार लिखती।`,
        des11:`पर प्रेम के सागर में उतर के ख़त जो मैंने लिखे थे,`,
        des12:`नियति उनकी कैसी थी कभी द्वार तेरे वो न जा सके।`,

        timestamp: '2022-04-24T07:54:25.000Z'
    },
    {
        title: "किसान",
        author: 'Aditya Mishra',
        num:`9`,
        des1:`दोष है आपक,रब का या सरकार का`,
        des2:` झूल गया जो फंदे पर आज खेत वो न जा सका।`,
        des3:`एक कृषक की कहानी क्या यहीं पर खत्म हुई,`,
        des4:` या फिर कुछ बातें उनकी अनकही ही रह गई!`,
        des5:`भाग्य अपने हाथों से है सब यहां लिख रहा`,
        des6:`देश का सोना उगाने वाले हाथों को फिर क्या हुआ?`,
        des7:`दोष है आपक,रब का या सरकार का`,
        des8:` क्यों हार जाता है किसान अपनी जिंदगी से हर दफा??`,
        des9:` `,
        des10:` `,
        des11:` `,
        des12:` `,

        timestamp: '2022-04-24T07:54:25.000Z'
    },
    {
        title: "शायर की रूबाई",
        author: 'Aditya Mishra',
         num:`10`,

        des1:`शायर की रूबाई होकर भी ठहराव नहीं उसमें देखा,`,
        des2:`वो निर्झर नदी सा बहती थी मैं कैसे उसे रोक पाता।`,
        des3:`वादे कसमों की नींव पर रिश्ते बङे कम ही चलते हैं,`,
        des4:`जब मन में ठान लिया जाना है फिर कहां देर तक रुकते हैं।`,
        des5:` कब तक आंखें मूंदे मैं रहूं एक दिन तो सच स्वीकारना है,`,
        des6:` झूठे प्रेम ने मुझसे सुख जीवन का सारा छीना है।`,
        des7:` चेहरे की हंसी फिर से लौटे आंगन में रौनक फिर आए,`,
        des8:`  इतना यदि मुझको पाना है फिर सच को तो स्वीकारना है।`,
        des9:` मन ही मन कुंठित होता रहूं, आंखों में अंगारे मैं भरूं,`,
        des10:`प्रतिशोध भी लूं तो किससे जिसे प्रेम आज भी करता हूं।`,
        des11:`बेहतर है उसके फैसले को दिल से मैं स्वीकार लूं,`,
        des12:`वो अपने जीवन में खुश हो मैं भी नयी शुरूआत करूं।`,

        timestamp: '2022-04-24T07:54:25.000Z'
    },
    {
        title: "नारी तुझे प्रणाम",
        author: 'Aditya Mishra',
        num:`11`,
        des1:`आंखें खोला तो तुझको देखा, तेरी उंगली पकड़ के चलना सीखा,`,
        des2:`त्योहारों की रौनक तुमसे मैंने बढ़ता देखा,`,
        des3:`राखी-भाईदूज को मैंने तेरे बिना अधूरा देखा,`,
        des4:`
        साथी की जरूरत हुई मुझे जब,हाथ थामते तुझको देखा`,
        des5:`नयी खुशी की चाह हुई तो बेटी बन तुझको आंगन में देखा,`,
        des6:` ए औरत तू महान है , तेरे हर रूप को सलाम है।`,
        des7:`तेरे संघर्ष की गाथाएं भरी पड़ी है इतिहास में,`,
        des8:`तू जीवन भर कितना सहती है आज भी देखता हूं समाज में,`,
        des9:`खामोशी रखकर जीवनभर तू रहती कर्त्तव्यनिष्ठ अपने पथ पर,`,
        des10:`तुम्हें रोकने के खातिर दुनिया कितने ही लांछन लगाती है,`,
        des11:`तू आज भी देकर अग्निपरीक्षा दुनिया को संघर्ष गीत सुनाती है,`,
        des12:`तेरी निष्ठा, तेरी ममता तेरे प्यार को मेरा प्रणाम है ए औरत तू महान है तेरे हर रूप को सलाम है।`,

        timestamp: '2022-04-24T07:54:25.000Z'
    }

];